export const releaseNotes = 
{
    "1.3.0": 'release test',
    "1.3.2": 
``,
    "1.3.3":
`まだそこのアンインストールしていない方、ありがとうございます。
こんな感じでアップデート情報を通知できるようになりました👏👏
まだ使ってる人いたら教えてねん

昨日は僕の推し古橋さんが代表復帰して早速ゴールを決めていたので嬉しい気持ちでいっぱいです。
ムチムチトランジスタもどんぴしゃナイスクロスでした

【ver1.3.3】
- 学習記録を裏でする機能を追加しました。2, 3ヶ月したらデータとして見れるような機能もつけてみます😶
- アップデートごとに更新内容をこうやって表示できるようになりました（一回閉じるともう表示されないよ）


そろそろショートカットキーとかを実装するのでお楽しみにどうぞ`,
    "1.4.1":
`お久しぶりです、久々のリリースノートになります。
卒論終わって開発再開してみたものの、痒い所に手が届かない気持ちです。
結局色んな機能付けるの諦めて、とりあえずChatGPTの最新版にだけ対応しました、、もうちょい色々したかった悲しい

とりあえず開発終えて英語の勉強に注力します
【ver1.4.1】
- ChatGPT最新に対応
- リマインド間隔を短縮
- 単語のシンプルな検索機能を追加
`,
    "1.5.0":
`どうも社会人です。果たしてこれを見てる人はいるんでしょうか、いたら連絡くださいラーメンおごります🍜

特に開発はこれ以上する予定ないんですが、このままVoccyの単語帳を育てて最強の英語話者になる所存です。
愉快な同期と一緒にお仕事も頑張るぞ！！
【ver1.5.0】
- 私用PCをWindowsに変えたことにより発覚したバグを修正しました`

}